[
  {
    "brand": "adresseparis",
    "name": "Teddy Gallion taupe",
    "description": "Fort de son succès, nous rééditons notre série \"Les 4 solidaires\".  Blouson à la coupe collège jacket, idéal pour la mi-saison En toile de coton anglais - Maison Brisbane Moss  Des bords côtes robustes issues d'un tisseur espagnol Poche intérieure à fermeture bouton pression Doublure respirante Coolmax Fabriqué en Union Européenne Sur la photo, Jason...",
    "price": 169
  },
  {
    "brand": "adresseparis",
    "name": "Teddy Gallion beige",
    "description": "Fort de son succès de l'été 2020, nous rééditons notre série \"Les 4 solidaires\". Coupe collège jacket, idéal pour la mi-saison En toile de coton Oeko-tex - Maison Larusmeni  Des bords côtes robustes issues d'un tisseur espagnol Poche intérieure à fermeture bouton pression Doublure respirante Coolmax Fabriqué en Union Européenne Sur la photo, Jason porte...",
    "price": 169
  },
  {
    "brand": "adresseparis",
    "name": "Teddy Gallion kaki déperlant",
    "description": "Fort de son succès, nous rééditons notre série \"Les 4 solidaires\". Coupe collège jacket, idéal pour la mi-saison En toile technique déperlante italienne - Maison Olmetex  Bords côtes robustes issues d'un tisseur espagnol Poche intérieure à fermeture bouton pression Doublure respirante Coolmax Fabriqué en Union Européenne Sur la photo, Jason porte du M et...",
    "price": 189
  },
  {
    "brand": "adresseparis",
    "name": "Coach jacket Billy Warm",
    "description": "Vous aviez aimé le teddy Light & Warm (épuisé), voici sa version \"coach jacket\" ! On aime son côté très compact, son juste niveau d'isolation thermique et sa doublure anti-humidité dans laquelle on se sent bien en toutes circonstances !Le tout dans un tissu technique 2-couches (tissu + membrane technique imperméable et respirante) de notre fournisseur...",
    "price": 265
  },
  {
    "brand": "adresseparis",
    "name": "Veste worker Télégraphe",
    "description": "Notre modèle de veste worker Télégraphe inspiré par les mythiques vestes de travail. Décliné dans un denim brut, travaillé sur son envers et sur son endroit, pour créer un motif multiblock. Grâce à ses 2% d'élasthanne, cette pièce en denim reste confortable et épouse les mouvements Veste assemblée au Portugal 2 grandes poches latérales (la signature d'une...",
    "price": 129
  },
  {
    "brand": "adresseparis",
    "name": "Imperméable Elon Crossover",
    "description": "Notre bestseller est ponctuellement victime de son succès, mais nous lançons régulièrement de nouvelles commandes à notre atelier. Le prochain réassort sur les tailles manquantes annoncé pour janvier 2022  Tissu de chez SympaTex®: 100% recyclé, avec un traitement Bionic Finish Eco  Coutures thermosoudées, pour affronter toutes les intempéries...",
    "price": 449
  },
  {
    "brand": "adresseparis",
    "name": "Gilet sans manches Warren réversible",
    "description": "Gilet sans manches réversible Décliné dans une laine technique bleue au coloris légèrement chiné Chaud et respirant : à porter aussi bien l'hiver sous un manteau que seul sur une chemise ou un T-shirt pour les soirées fraîches d'été ! Polaire 100% recyclée Sea Island Project Laine technique déperlante/antitâche 4 poches ouvertes Fabriqué en Union...",
    "price": 199
  },
  {
    "brand": "adresseparis",
    "name": "Blouson Belleville x Fortex®",
    "description": "Exclusivité web : article non disponible en boutique Le blouson Belleville est notre version de la coupe Teddy intemporelle & unisex. Son tissu à motifs Fortex® est composé d`un mélange laine et coton qui assure une agréable protection thermique. Sur la photo, Adrien porte du M et il mesure 1m80. Iris porte une taille XS et mesure 1m75.",
    "price": 119
  },
  {
    "brand": "adresseparis",
    "name": "Imperméable Elon Crossover",
    "description": "Notre bestseller est ponctuellement victime de son succès, mais nous lançons régulièrement de nouvelles commandes à notre atelier. Le prochain réassort sur les tailles manquantes annoncé pour janvier 2022 Tissu de chez Schoeller® : Technologie Nanoshère® il est hydrofuge et ultra résistant à l'abrasion Coutures thermosoudées, pour affronter toutes les...",
    "price": 449
  },
  {
    "brand": "adresseparis",
    "name": "Gilet sans manches Warren réversible",
    "description": "Gilet sans manches réversible Chaud et respirant : à porter aussi bien l'hiver sous un manteau que pour les soirées fraîches d'été ! Polaire 100% recyclée Sea Island Project 4 poches ouvertes Fabriqué en Union Européenne",
    "price": 199
  },
  {
    "brand": "adresseparis",
    "name": "Blouson Neil",
    "description": "Exclusivité web : article non disponible en boutique Neil, le blouson urbain à la technicité d`un manteau de haute montagne. Isolant Climashield®, gamme Apex, épaisseur 67g/m²  Tissu technique Olmetex Imperméable & coupe-vent  7 poches Bandes réfléchissantes pour une visibilité accrue",
    "price": 299
  },
  {
    "brand": "adresseparis",
    "name": "Veste Tolbiac",
    "description": "Exclusivité web : article non disponible en boutique Tolbiac, la veste trucker en laine chaude et déperlante.  Sur la photo, Jason porte du M et il mesure 1m86.",
    "price": 179
  },
  {
    "brand": "adresseparis",
    "name": "Gilet sans manches Warren réversible",
    "description": "Gilet sans manches réversible Chaud et respirant : à porter aussi bien l'hiver sous un manteau u que seul sur une chemise ou un T-shirt pour les soirées fraîches d'été ! Polaire 100% recyclée Sea Island Project 4 poches ouvertes 100% polyester recyclé Déperlante/antitâche Fabriqué en Union Européenne Yassine fait 1m86 et 95cm de tour de torse et porte du M",
    "price": 199
  },
  {
    "brand": "adresseparis",
    "name": "Mackintosh Soufflot kaki",
    "description": "Le manteau Soufflot est notre version de la coupe intemporelle Mackintosh. Parfaitement adapté à la mi-saison Toile technique Olmetex® Léger et déperlant Manches semi-raglan : facilitent l'aisance et le mouvement. Sur la photo, Jason porte du M et il mesure 1m86.",
    "price": 239
  },
  {
    "brand": "adresseparis",
    "name": "Blouson polaire Seine ADRESSE x SupaKitch (collaboration)",
    "description": "Vous étiez nombreux à avoir regretté cette belle polaire, commercialisée exclusivement en précommande fin 2020...  Pour les retardataires, voici les quelques pièces issues des échanges de taille. Une nouvelle occasion de vous le procurer!  Avec SupaKitch, ADRESSE a dessiné une veste unisexe aux lignes épurées (pas de bords-côtes, broderie ton sur ton)...",
    "price": 219
  },
  {
    "brand": "adresseparis",
    "name": "Mackintosh Sorbonne",
    "description": "Exclusivité web : article non disponible en boutique Le manteau Sorbonne est notre version de la coupe intemporelle Mackintosh. Il est adapté aux météos d`hiver : confectionné à partir d`un mélange laine et coton Fortex®, il est chaud et résistant. Les manches semi-raglan facilitent l`aisance et le mouvement. Sur la photo, Jason porte du M et il mesure 1m86.",
    "price": 199
  },
  {
    "brand": "adresseparis",
    "name": "Mackintosh Sorbonne marine",
    "description": "Le manteau Sorbonne est notre version de la coupe intemporelle Mackintosh. Il est adapté aux météos d'hiver : confectionné à partir d'une laine technique Fitecom® texturée (certifiée STANDARD 100 par OEKO-TEX®), il est souple et déperlant. Ses manches semi-raglan facilitent l'aisance et le mouvement. Sur la photo, Jason porte du M et il mesure 1m86.",
    "price": 259
  },
  {
    "brand": "adresseparis",
    "name": "Teddy Belleville vert",
    "description": "Clap de fin pour ce produit que vous adorez chez nous depuis 2 hivers ! Une coupe teddy intemporelle, idéale pour la mi-saison Conçue dans une nouvelle laine technique laminée Laine filée au Portugal certifiée OEKO-TEX® Imperméable & coupe-vent grâce à membrane appliquée entre la doublure et la laine; procure une agréable sensation d'isolation. Sur...",
    "price": 269
  },
  {
    "brand": "adresseparis",
    "name": "Teddy Belleville caramel",
    "description": "Clap de fin pour ce produit que vous adorez chez nous depuis 2 hivers ! Disponible uniquement en ligne.  Une coupe teddy intemporelle, idéale pour la mi-saison  Conçue dans une nouvelle laine technique laminée  Laine filée au Portugal certifiée OEKO-TEX®  Imperméable & coupe-vent grâce à membrane appliquée entre la doublure et la laine; procure une...",
    "price": 269
  },
  {
    "brand": "adresseparis",
    "name": "Mackintosh Sorbonne caramel",
    "description": "Clap de fin pour ce produit que vous adorez chez nous depuis 2 hivers ! Le manteau Sorbonne est notre interpréation de la coupe \"Mackintosh\". Il a été conçu ici dans une nouvelle laine technique laminée Imperméable & coupe-vent grâce à membrane appliquée entre la doublure et la laine; procure une agréable sensation d'isolation. Laine filée au Portugal...",
    "price": 299
  },
  {
    "brand": "adresseparis",
    "name": "Manteau Europe",
    "description": "Exclusivité web : article non disponible en boutique Europe, notre manteau Chesterfield mi-long à la une coupe chic et intemporelle. Il est confectionné à partir d`une laine déperlante ce qui le rend parfaitement adapté aux météo de mi-saison. Taille petit ! Prendre une taille au-dessus de votre taille habituelle.",
    "price": 149
  },
  {
    "brand": "adresseparis",
    "name": "Mackintosh Sorbonne vert",
    "description": "EXCLU WEB Clap de fin pour ce produit que vous adorez chez nous depuis 2 hivers ! Le manteau Sorbonne est notre interpréation de la coupe \"Mackintosh\". Il a été conçu ici dans une nouvelle laine technique laminée Imperméable & coupe-vent grâce à membrane appliquée entre la doublure et la laine; procure une agréable sensation d'isolation. Laine filée...",
    "price": 299
  },
  {
    "brand": "adresseparis",
    "name": "Veste worker Gambetta déperlante",
    "description": "Pourquoi ce prix ? Nous renouvellerons prochainement notre gamme de workers de mi-saison. C'est la raison de ce prix \"goodbye\" qui vous offre un tarif très exceptionnel! Coupe worker : 2 grandes poches extérieures, une poche intérieure avec fermoir pression. Déclinée sur une base laine/coton gris moucheté, très facile à porter Traitement de finition...",
    "price": 99
  }
]